var data = [{
	title: "Невидимка",
	nick:'invisible',
  	avatar: "/images/invisible.jpg",
  	desc: "Тот самый невидимый персонаж из Монстров на каникулах. Но где же его одежда, если на нем видно только очки?"
  },

/* Страница Дракулы */
{
  	title: "Граф Дракула",
  	nick:'dracula',
  	avatar: "/images/dracula.jpg",
  	desc: "Является одним из самых опасных монстров в мире, но вы видели его взгляд, когда он смотрит на своего внука?"
  },
/* Страница Желе */
{
  	title: "Желе",
  	nick:'jelly',
  	avatar: "/images/jelly.jpg",
  	desc: "Самый забавный и мягкий персонаж. Не раз спасал героев мультфильма от падения с большой высоты."
  }
];
module.exports.data = data;